>>>>>> RESTART ONT <<<<<<

OLT-C320#conf t
%Info 20272: Enter configuration commands, one per line. End with CTRL/Z.
OLT-C320(config)#pon-onu-mng gpon-onu_1/2/1:128
OLT-C320(gpon-onu-mng 1/2/1:128)#reboot


>>>>>> DISABLE PORT DI ONT <<<<<<

OLT-C320#conf t
%Info 20272: Enter configuration commands, one per line. End with CTRL/Z.
OLT-C320(config)#pon-onu-mng gpon-onu_1/2/1:128
OLT-C320(gpon-onu-mng 1/2/1:128)#interface eth eth_0/1 state lock
